@extends('layouts.applpoh')
@section('title', 'プライバシーポリシー')
@section('description', '買取シマエナガ | 商品券・収入印紙をスピーディーに高価買取！')
@section('Keywords', '買取シマエナガ,iphone,収入印紙,ギフト券,商品券,買取')

@section('content')


<div class="mv_none">
</div>


<section>
<div class="box_in">

	<div class="title_text_c">
		<h2>プライバシーポリシー</h2>
	</div>

  
  <div class="pp">
    <h3>1.個人情報保護方針</h3>
    <p>{{config('app.com_name')}}は、個人情報の重要性を認識し、個人情報の適切な管理を行うことが弊社の事業活動の基本であると共に、弊社の社会的責務であると考えております。弊社は、お客様に安心して弊社ウェブページをご利用いただけるよう鋭意努力いたします。</p>

    <h3>2.個人情報の収集</h3>
    <p>弊社は弊社ウェブサイトを通じて、販売・買取・ご質問の際にお客様個人を識 別可能な情報を収集する場合がございます。</p>

    <p>個人情報の収集に際しましては、お客様のご意思を尊重し、予め収集目的をお客様に明示した上で、適法かつ公正な手段により、お客様に明示した目的の達成のためこれを超えない範囲で行います。</p>

    <h3>3.個人情報の管理</h3>
    <p>お客様から収集した個人情報は、弊社ウェブサイト管理責任者が厳重に管理し 、漏洩・流用・改ざん・紛失・破壊等の防止に適切な対策を講じます。また、日々セキュリティの向上に努め、より安心してご利用いただけるよう配慮してまいります。</p>

    <h3>4.個人情報の利用</h3>
    <p>弊社が収集いたしました個人情報は、お客様に明示した収集目的の達成に必要な範囲でのみ、お客様の権利に配慮して利用いたします。お客様に同意なく範囲を超えて情報を利用することはございません。</p>

    <h3>5.個人情報の第三者提供</h3>
    <p>弊社はお客様に提供いただきました個人情報を、第三者に対して提供いたしません。ただし、次のいずれかに該当する場合は、その限りではございません。</p>

    <p>
    　1.弊社からの事前の確認に対し、お客様からの同意があったとみなされる場合<br>
    　2.お客様個人を識別できない状態（統計資料等）で開示する場合<br>
    　3.関係する法令または指針・ガイドラインにより、第三者への開示が認められている場合<br>
    　4.司法または行政機関等から、法令にもとづき開示または提出を命じられた場合<br>
    　5.弊社に対して機密保持義務を負っている代理店または業務委託先等に対し、利用目的を遂行するために必要な範囲において開示する場合<br>
    　6.弊社の全部または一部の事業体が合併、分社化、営業譲渡等により、他社に承継される場合<br>
    　7.お客様および公衆の生命、健康、財産などに重大な損害が発生するとされた場合
    </p>

    <h3>6.個人情報の開示・訂正・削除</h3>
    <p>弊社ではお客様自らの個人情報について、開示・訂正・削除の要請を受けた場合、その請求がお客様ご本人であると断定できた後、必要な対応を行います。またサービスの提供に必要な一定期間を経過後は適切な処理に基づき削除いたします。</p>

    <h3>7.プライバシーポリシーの変更</h3>
    <p>プライバシーポリシーの内容は、法令その他本ポリシーに別段の定めのある事項を除いて、ユーザーに通知することなく変更することができるものとします。弊社が別途定める場合を除いて、変更後のプライバシーポリシーは、本ウェブサイトに掲載したときから効力を生じるものとします。</p>

    <h3>8.お問い合わせ窓口</h3>
    <p>本ポリシーに関するお問い合わせは，ウェブサイト設置のお問い合わせフォームよりお送りください。</p>

  </div>

	<div class="title_text_c">
		<h2><b>匿名加工情報の取り扱いについて</b></h2>
	</div>
  <div class="pp">
    <p>当社は、お客様の個人情報について、特定の個人を識別することおよび作成に用いる個人情報を復元することができないよう適切な保護措置を講じたうえで、匿名加工情報の作成と第三者への提供を法令で認められた範囲で実施します。</p>

    <h3>1.匿名加工情報の作成方法</h3>
    <p>当社は、個人情報保護法が定める加工基準に沿って、お客様の情報を加工し匿名加工情報を作成します。</<p>p>

    <p>
    主な加工例<br>
    (1)特定の個人を識別できる記述の削除<br>
    (2)個人識別符号の削除<br>
    (3)情報を相互に連結する符号の削除<br>
    (4)特異な記述の削除<br>
    (5)個人情報データベース等の性質を踏まえたその他の措置
    </p>

    <h3>2.匿名加工情報に含まれる項目</h3>
    <p>
    【1】お客様の個人属性情報（性別、年齢（年代）、住所（都道府県・市区町村））<br>
    【2】サービス利用情報（利用日時、利用金額、利用店舗情報）
    </p>

    <h3>3.匿名加工情報の第三者提供</h3>
    <p>当社が作成した匿名加工情報を第三者に提供する場合の目的、匿名加工情報に含まれる項目及びその提供方法は以下の通りです。</p>
    <p>
    (1)目的<br>
    当社が提携する会社で統計化情報を作成するため。<br>
    (2)第三者に提供する匿名加工情報に含まれる項目<br>
    上記2【1】【2】の項目<br>
    (3)提供方法
    </p>
    <p>データファイルを暗号化し、セキュリティが確保された手段で提供を行います。</p>

    <h3>4.匿名加工情報の安全管理措置</h3>
    <p>当社は、匿名加工情報を取り扱う従業員に対し、社内規程に基づく安全管理措置が遂行されるよう監督を行います。</p>
  </div>



</div>
</section>


@endsection

@section('css')

@endsection

@section('javascript')

@endsection
