@extends('layouts.app')
@section('title', 'ご利用方法')
@section('description', 'LINEで完結！高く売れるリサイクル！最短１０分買取！')
@section('Keywords', '買取シマエナガ,iphone,収入印紙,ギフト券,商品券,買取')

@section('content')


<div class="mv_none">
</div>


<section>
<div class="box_in">

	<div class="title_text_c">
        <p><img src="{{ asset('/') }}images/title_icon.png" alt=""></p>
		<h2><img src="{{ asset('/') }}images/rule_title.png" alt="ご利用ルール"></h2>
	</div>


		<ul class="service">
<li>
<h3>- 商品券・ギフト券を現金化 -</h3>
<p>後日郵送買取はPCやスマホでどこにいても即時に査定いたします。 指定した口座やpayにすぐに入金される買取サービスです。 まずはWEBからお申込み。 査定に必要な入力項目を埋めれば申込が完了します。後は査定結果をお待ちください。</p>
</li>

<li>
<h3>- 選べる買取方法 -</h3>
<p>買取シマエナガでは２種類の買取方法をご用意しております。 郵送買取を使えば自宅にいながら商品券を郵送するだけで指定口座にお振込み。 後日郵送買取の特徴は、査定が済んだら必要資料を提出して、すぐにお金が入金されるところです。 通常の買取は商品券とお金をその場で交換しますが、後日郵送買取は査定額に合意したら即時にあなたの指定した口座へ入金されます。 あとは指定された期日までに商品券を送ってください。 ※後日郵送とは、原則としては商品を先に送っていただき買取代金の査定と支払をするところ、商品の種類などによっては先に買取代金を支払い、後日に商品を郵送で送ることで大丈夫という仕組みです。そのため、弊社基準の簡単な確認を行います。確認〜査定は最短10分程度です。
</p>
</li>

<li>
<h3>- 偽物や盗品の売買はできません -</h3>
<p>偽物であることを知りながら販売することは、商標権を直接侵害する行為に当たり、10年以下の懲役もしくは1000万円以下の罰金、またはその両方を科せられます（商標法78条）。 また、相手に本物だと偽って販売する行為は、詐欺罪に当たり、10年以下の懲役刑に処せられます（刑法246条）。 『買取シマエナガ/FOREST』では健全なサービスをご提供しておりますので、上記に該当すると判断した場合は、お取引の停止・入金額の返金請求は勿論のこと、警察への通報も含め対処させていただきます。発送済商品の返品も致しかねます。</p>
</li>

<li>
<h3>- 禁止事項 -</h3>
<p>より良いサービスをご提供するため、以下の行為を禁止しています。 ・虚偽の身分証提示 ・偽物・盗品の査定依頼および送付 ・商品状態の偽装・虚偽情報の送信 ・対象外商品の送付 ・その他当社がサービスを運営する上で問題であると判断した行為</p>
</li>

<li>
<h3>- お問合せ -</h3>
<p>『後日郵送買取』に関しまして、ご不明点やお問合せがございましたら下記までお問合せください。</p>
</li>
		</ul>



</div>
</section>



  
@endsection

@section('css')

@endsection

@section('javascript')

@endsection