<?php

$data  = <<<EOM
第１章　総則<br>
第１条　【定義】<br>
本規約において、以下の用語は、当該各号に定める意味を有するものとします。<br>
（１）「本規約」とは、買取シマエナガ利用規約をいいます。<br>
（２）「本サービス」とは、買取シマエナガサービスをいいます。<br>
（３）「甲」とは、買取シマエナガをいいます。<br>
（４）「乙」とは、本サービスの会員をいいます。<br>
（５）「本サイト」とは、乙が本サービスの提供を受ける際に利用するサイト又はアプリケーションをいいます。<br>
（６）「目的物」とは、乙が、甲に対し、本サービスにおいて、買取りの申込みを行う物品をいいます。<br>

<br>第２条　【規約の適用等】<br>
甲がインターネットを通じ提供する本サービスを、乙が利用するにあたり、本規約を定めます。乙は、本規約に同意しない場合には、本サービスを利用することができず、本サービスを利用した場合には本規約に同意したものとみなします。また、本サービスは、日本国内に住所を有する成人に限って利用できるものとします。<br>

<br>第３条　【本規約の適用および変更】<br>
１．甲は、以下の場合に、民法第５４８条の４（定型約款の変更）に基づき、本規約を変更することがあります。<br>
（１）本規約の変更が、乙の一般の利益に適合するとき。<br>
（２）本規約の変更が、乙が本サービスを利用した目的に反せず、かつ、変更の必要性、変更後の内容の相当性その他の変更に係る事情に照らして合理的なものであるとき。<br>
２．甲は、前項の定めにより本規約を変更する場合、その効力発生日を定め、効力発生日の１４日前までに、インターネットの利用その他の適切な方法により、本利用規約を変更する旨、変更後の本規約の内容及び効力発生日を周知するものとします。<br>
３．甲は、規約の変更・追加により乙に生じた一切の損害について、直接損害か間接損害か否か、予見できたか否かを問わず、一切の責任を負わないものとします。但し、甲の責めに帰すべき事由による場合は、この限りではありません。<br>

<br>第４条　【本サービスの概要】<br>
１．本サービスは以下に掲げる内容のサービスです。<br>
（１）本サービスは、甲が乙から目的物を買い取るサービスです。<br>
（２）甲は、甲所定の方法により、乙から申込みを受けた目的物について仮の査定（以下「仮査定」といいます。）を行い、当該目的物についての仮の予想価格（消費税込。以下「予想買取価格」といいます。）を表示します。<br>
（３）乙は、仮査定を受けた目的物について、正式な査定（以下、「正査定」といいます。）の対象とすることに同意する場合、甲に対し当該同意の意思を表示し、甲の指定する引渡方法に従い甲に目的物を引き渡します。<br>
（４）甲は、受領した目的物について正査定を行い、買取価格（消費税込。以下同じ。）を表示します。但し、前号の規定にかかわらず、乙から目的物の現物を用いることなく正査定を行って欲しいという求めがあった場合には、甲は、目的物の現物の受領の有無にかかわらず正査定を行います。<br>
（５）乙が当該買取価格を承諾した場合には、その承諾時に、甲が乙に対して正査定後の買取価格を通知してから１４日以内に乙が通知に対して回答しないときには、同期間経過時に、買取価格を売買価格として甲と乙との間で売買契約（以下「本売買契約」といいます。）が成立します。但し、前号但し書きに基づく正査定が行われた場合には、当該目的物の引渡時期は、乙が次号に基づく売買価格の支払を受取った日から１週間以内（なお、受取った当日も含む。）とし、乙は、当該期間内に甲に目的物を引き渡すものとします。<br>
（６）本売買契約が成立した場合には、甲は直ちに、乙に対し、本売買契約に基づく代金の支払として、乙の指定する口座へ正査定金額を支払います。但し、弊所所定の振込手数料や郵送費等の手数料を差し引いて振り込みます。<br>
２．目的物の売買価格は引渡時期において二次流通マーケットで売却等して適切な利益を得ることを考慮して、目的物等の二次流通マーケットにおける評価額等を参考に決定されています。但し、１品あたりの買取価格および乙１人あたりの月間買取価格または月間件数については、甲所定の上限が設定されています。<br>
３．甲は、引き渡された目的物を二次流通マーケット等で売却等を行いますが、乙は所有権移転後の甲による売買等に関して、何らの異議を述べないものとします。甲は、古物営業法上の許可を取得しており、同法上の規制を遵守して乙からの目的物の買取りを行います。<br>

<br>第２章　本サービスの利用申込等<br>
第５条　【利用申込と契約の成立】<br>
１．本サービスの利用を希望する方（以下、本条および次条において「登録希望者」といいます。）は、本規約を承諾のうえ、甲が指定する手続きに基づき本サービスの利用を申し込むものとします。<br>
２．前項に基づく申込みについて甲所定の認証確認が完了し、その会員登録手続きが完了した時点で、甲と登録希望者との間に本サービスの会員契約が成立するものとします。<br>
３．甲は、申込内容に関して、登録希望者に本人確認等のための資料の提出を求めることがあります。また、甲は、登録希望者が登録をした携帯電話の番号を確認するなど乙が登録、入力した情報の確認をする目的で、自動音声による通話承認または乙が同意した方法による本人確認等を行うことがあります。<br>

<br>第６条　【甲による会員登録の却下】<br>
１．登録希望者が以下のいずれかに該当する場合、もしくは該当すると甲が判断した場合、甲は、当該登録希望者からの前条第１項の申込みを拒絶し、会員登録を受け付けず、当該登録希望者が登録したデータ等をサーバから削除することができるものとします。また、以下のいずれかに該当する登録希望者の行為により、甲または第三者が損害を被った場合、登録希望者は、甲および第三者に対して、当該損害を賠償するものとします。<br>
（１）過去に本規約の違反等により、本サービスの会員資格の取り消し、除名処分が行なわれている場合<br>
（２）甲所定の本サービス利用の申込の手続きを行わなかった場合<br>
（３）甲所定の期日までに本サービスに関して支払うべき金額を支払わなかった場合<br>
（４）本規約に定める義務の不履行のおそれがある場合（甲に対する支払の懈怠を含みます）<br>
（５）本サービスのシステムの運営に支障をきたす可能性がある場合<br>
（６）登録希望者が甲の競合他社の従業員等である場合<br>
（７）登録希望者の故意または過失によって甲に何らかの不利益が生じた場合<br>
（８）本サービスの運営を妨害した場合<br>
（９）本サービスに掲載されている情報の改竄を行った場合<br>
（１０）携帯電話番号を不正に使用した場合<br>
（１１）暴力団等反社会勢力に所属していると認められた場合、または関係者のうちに暴力団等反社会勢力に所属する者がいると認められた場合<br>
（１２）本規約に規定する禁止行為を行った場合　本規約のいずれかの条項に違反した場合<br>
（１３）未成年である場合<br>
（１４）日本国内に住所を有しない場合<br>
（１５）その他、甲および他の会員に不利益をもたらすおそれがあると甲が判断した場合<br>
（１６）その他、甲が登録希望者を会員として登録することが不適正と判断した場合<br>
２．登録希望者は本条の規定を理解のうえ前条の申込みを行うものとし、本条に基づき、甲が登録希望者からの前条第１項の申込みを拒絶し、会員登録を受け付けず、当該登録希望者が登録したデータ等の削除の処置を行ったとしても、当該登録希望者に生じたいかなる損害に対しても、甲は一切責任を負わないものとします。但し、甲の責めに帰すべき事由による場合は、この限りではありません。<br>

<br>第７条　【登録情報の変更】<br>
１．乙は登録情報に変更があった場合、直ちに会員専用ページにて乙自身でその変更を行うものとします。なお、メールまたはお問い合わせフォーム等を通じて登録情報変更を甲に依頼することはできないものとします。<br>
２．乙が前項の届出を怠ったため、甲が登録情報宛てに通知または発送等をしたにもかかわらず、延着または到達しなかった場合には、当該通知又は発送が通常到達すべきときに到達したものとします。<br>

<br>第８条　【会員資格の停止等】<br>
１．乙が以下のいずれかに該当する場合、甲は、理由の如何に関わらず乙に対する本サービスの提供を直ちに中止し、何らの催告なく、乙に対し会員資格の停止処分または除名処分等の必要な措置を行うものとします。乙に対して除名処分が行われた場合、甲と乙と間の会員契約は、当然に、将来に向かって解除されるものとします。また、乙の本規約違反等により甲に損害を与えた場合、甲は乙に対し損害賠償請求をすることができるものとします。<br>
（１）乙が甲に対して虚偽の申告をした場合（乙が第１２条第１項の申込みに際して、虚偽の申告をした場合を含みます。）<br>
（２）乙が本規約に違反する行為を行った場合（第１４条第１項各号に違反し、本売買契約の目的物を期限内に甲に引き渡さなかった場合を含みます。）<br>
（３）乙が本規約内で禁止事項に定める内容に抵触するまたは抵触する恐れがある行為をした場合<br>
（４）乙が本サービスを利用するにあたり必要な支払い（返金、キャンセル料の支払を含みます。）を行わなかった場合<br>
（５）乙が本サービスを利用するにあたり、必要な商品の引渡しを行わなかった場合<br>
（６）乙について差押、仮差押、仮処分、強制執行もしくは競売の申立てがあった場合、または乙が租税公課を滞納し督促を受けた場合<br>
（７）乙について破産手続開始、民事再生手続開始その他法的倒産手続き開始の申し立てがあった場合、または乙が任意整理に入った場合<br>
（８）乙が支払停止もしくは支払不能の状態に陥った場合、または不渡り処分を受けた場合<br>
（９）乙の信用状況が悪化したと甲が判断した場合<br>
（１０）乙が第６条各号のいずれかに該当すると甲が判断した場合<br>
（１１）乙が携帯電話番号を不正に使用した場合<br>
（１２）乙が指定された本人確認書類以外の本人確認書類を提出した場合<br>
（１３）乙が自身のものではない本人確認書類を提出した場合<br>
（１４）その他乙の本サービスの利用について不適切と甲が判断した場合（甲が定める登録会員の評価制度において、基準以下の評価となった場合を含みます。）<br>
２．前項に基づき甲が乙に対して会員登録の停止処分または除名処分を行ったことにより乙に損害が生じたとしても、甲は一切責任を負わないものとします。但し、甲の責めに帰すべき事由による場合は、この限りではありません。<br>
３．第１項に定める甲の除名処分により甲と乙と間の会員契約が解除された場合において、甲と乙との間に乙が義務を履行していない本売買契約が存在するときは、当該本売買契約も当然に解除され、乙は、当該本売買契約に基づき受領済みの売買代金を甲に返金しなければならないものとします。<br>

<br>第９条　【乙による解約】<br>
１．乙が会員契約を解約しようとする場合、会員専用ページより所定の手続により申し出るものとします。<br>
２．乙が前項に基づく申し出を行った場合において、甲と乙との間に甲又は乙が義務を履行していない本売買契約が存在するときは、甲と乙との間の会員契約の終了にかかわらず、当該本売買契約は継続し、また、当該本売買契約にはその会員契約の適用があるものとします。但し、甲と乙とが別途合意を行った場合にはこの限りではありません。<br>
３．前２項により会員契約が解約された場合においても、本サービスに関する乙の甲に対する一切の債務は、その債務が履行されるまでは消滅しないものとします。<br>
４．本条に基づく解約が行われた場合において、乙が既に甲に支払った金員について返金は一切行われないものとし、乙はこれを了承します。<br>
５．本条第１項の解約の意思表示は、当該契約に付随する全ての本サービスに関する契約（但し、既に成立している本売買契約を除きます。）を解約する意思表示とみなします。<br>
６．契約の解約時におけるデータのバックアップ等は乙の自己責任において行うものとし、甲は解約後のデータの保持に関して何ら関与せず、一切の責任を負わないものとします。<br>

<br>第１０条　【甲からの通知等】<br>
１．甲は、乙に対して通知等を行う必要があると判断した場合、ＳＭＳ、電話、書面、メール、アプリケーション、プッシュ通知、または甲のホームページに掲載する等、甲が適当と判断する方法により随時通知等するものとします。　<br>
２．前項における通知等をプッシュ通知、ＳＭＳ、もしくは電話にて行う場合は、当該通知等の連絡時点において乙がダウンロードしている甲指定のアプリ、もしくは登録している電話番号を連絡先とします。なお、この場合においては、甲が乙に対してプッシュ通知、ＳＭＳ、もしくは電話を発信した時点をもって、乙に当該通知等が到達したものとみなします。<br>
３．甲が第１項の通知等を本サイト上に掲載する方法で行う場合は、当該通知等を本サイトに掲載した日をもって、乙に当該通知等が到達したものとみなします。<br>
４．乙が甲に届け出た登録情報に虚偽、過誤、不備、変更未了等があり、甲からの連絡事項が届かなったことによる損害について、甲は一切の責任を負担しません。<br>

<br>第１１条　【本サービスの提供範囲の設定】<br>
１．甲は、特段の予告なく、乙に対する本サービスの提供範囲の変更または制限を設定（甲による１日あたりの買取総額の上限の設定を含みます。）することがあります。<br>
２．本サービスには乙の取引実績や取引内容により甲が乙を評価する制度があり、この評価によっては、乙に対する本サービスの提供範囲の変更または制限を設定することがあります。<br>

<br>第３章　本売買契約の成立<br>
第１２条　【本売買契約の成立】<br>
１．乙は、本サービスを利用して、乙の所有物を甲に売り渡そうとする場合、当該所有物の写真を甲に対する提供するとともに、本サイトを利用した甲所定の手続により、甲に目的物の売渡しを申し込むものとします。甲は、当該申込みに基づき乙から申込みを受けた目的物について仮査定を行い、当該目的物についての予想買取価格を表示します。<br>
２．乙が前項の予想買取価格に同意する場合、甲の指定する引渡方法に従い、当該同意日から１週間以内（同意した当日を含みます。以下、日数を計算する場合は同様とします。）に甲に目的物を引き渡します。甲は、受領した目的物について正査定を行い、乙に対して、当該目的物の買取価格を表示して買取を行います（本サイト上、「郵送買取」と表示されます。）。。<br>
３．前項の規定にかかわらず、乙から目的物の現物を用いることなく正査定を行って欲しいという求めがあった場合には、甲は、目的物の現物の受領の有無にかかわらず正査定を行います。但し、この場合には、甲が目的物を実際に受領することができないため、目的物は新品であることを条件とし、また、乙は、甲所定の情報を提供し、甲による査定を受けた上で買取手続（本サイト上、「買取シマエナガ」と表示されます。）を進める必要があります。<br>
４．乙が、正査定による買取価格を承諾したときにはその承諾時に、又は、甲が乙に対して正査定後の買取価格を通知してから７日以内に乙が通知に対して回答しないときには同期間経過時に、当該承諾の対象となった目的物について、買取価格を売買価格として甲と乙との間で本売買契約が成立し、同時に、当該目的物の所有権は乙から甲に移転します。<br>
５．第１項にかかわらず、甲の仮査定の結果、目的物の予想買取価格が別途甲が定める最低金額に満たない場合、甲は当該目的物の買取りを行いません。<br>
６．甲は、以下の各号に該当する場合には、前５項の仮査定または本査定を行わず、乙の申込みを拒絶することができるものとします。　<br>
（１）乙から売渡しの申込みを受けた目的物が第２２条の買取対象外商品に該当する場合<br>
（２）乙の申込みが本規約に違反する場合<br>
（３）本サービスを利用した乙からの買取価格の合計額または件数（但し、乙が目的物等の引渡しを終えていない売買契約に関するものに限ります。）が甲所定の上限額を上回っている場合<br>
（４）甲の１日あたりの買取総額の上限に達した場合<br>
（５）その他甲が乙からの申込みを不適当と判断する場合、<br>
７．乙が第２項に従い目的物を運送事業者に交付した日（運送事業者が提携する窓口における交付を含みます。）から１４日以内に、甲は、当該目的物について正査定し、正査定後の買取価格を乙に対し通知します。但し、運送事業者その他甲以外の第３者の故意または過失によって、甲が目的物を受領できなかった場合または受領が遅れた場合はこの限りではありません。<br>
８．甲が乙に対して正査定後の買取価格を通知してから７日以内に、乙がこれを承諾しない旨回答した場合には、当該目的物についての売買契約は不成立とし、甲は、乙の費用で乙に対して当該目的物を返品します。<br>
９．乙は、甲より返送を受けた当該目的物に不備があった場合、受領の日から７日以内にお問い合わせフォームより甲に通知するものとし、当該期日を超えて通知した場合には、甲は対応することを要しないものとします。　<br>
１０．甲の正査定の結果、予想買取価格を下回る買取価格を表示することがあります。その場合であっても、当該正査定の結果表示される買取価格を、甲の買取価格とします。　<br>
１１．甲の正査定の結果、乙より受領した目的物が、偽ブランド品等第２２条各号の買取対象外商品に該当するものと判断された場合、甲は、乙の費用で当該目的物を返送します。甲が当該目的物を返送した場合において、乙の不在等により当該目的物が甲の元へ再度返送されたときは、甲は、乙の費用負担にて一度に限り再度当該目的物を乙へ返送しますが、乙の長期不在等を理由に別途甲が定める期間内に受領がされなかった場合、当該期間経過をもって、乙が当該目的物の所有権を放棄したものとみなし、甲は、当該目的物を任意に処分（廃棄、第三者への売却を含みます。）することができるものとします。　<br>
１２．甲の正査定の結果、乙より受領した目的物が、空箱、コンディションが著しく悪い等買取対象として不適切と判断された場合、当該目的物の買取価格は０円と正査定されます。<br>
１３．乙は、本売買契約に基づく売買代金の受領後は、原則として、本売買契約を解約できないことに十分に留意して、第１項の申込み及び第２項の承諾を行うものとします。<br>

<br>第１３条　【売買代金の支払い】<br>
１．甲は、乙に対し、本売買契約の成立後、本売買契約に基づく売買代金（以下「本売買代金」といいます。）を支払うものとします。<br>
２．前項に基づく本売買代金の支払方法は、以下のとおりです。<br>
（１）乙は、本売買契約成立後、古物営業法第１５条第１項に規定される相手方の真偽確認のために、別途甲が定める必要な手続を行うものとします。<br>
（２）甲は、乙が前号に定める手続を完了したことを確認した後すみやかに、乙が指定する方法によって本売買代金の支払い行います<br>
（３）本売買代金の支払方法は、乙が指定する乙名義の金融機関口座への振り込み送金する方法とします。振込費用等甲所定の手数料は乙の負担とします。<br>

<br>３．前項にかかわらず、本売買契約締結後に、第１２条第４項に基づき乙の申込みを拒絶すべきであった事項が存在するおそれが生じた場合、甲は、当該事項の存在の有無について調査するために合理的に必要な期間、前項に基づく本売買代金の支払いの全部または一部を、利息および遅延損害金等の負担なく、留保できるものとします。<br>
４．乙が、本売買契約が成立した日の属する月の末日から１年間（甲が前項に基づき支払いを留保した場合には、当該留保期間を除いた１年間）が経過しても、第２項に基づく本売買代金の支払いを受けなかった場合、甲は、乙が本売買代金の支払いを受ける権利を放棄したものとみなすことができるものとします。<br>

<br>第１４条　【目的物の引渡し】<br>
１．乙は、本売買契約に基づき、第１２条第２項の引渡期限（以下「目的物引渡期限」といいます。）までに、本売買契約の目的物を甲に引き渡すものとします。但し、乙が第１２条第３項に基づく正査定を要望した場合には、当該目的物の引渡時期は、乙が予想買取価格に同意した日から２週間以内とします。<br>
２．乙は、本売買契約の目的物を甲に引き渡そうとする場合、以下のいずれかの方法による交付を行う必要があり、当該交付をもって、乙の本売買契約に基づく目的物の引渡しが完了するものとします。<br>
（１）本アプリを利用して受取業者による集荷を依頼し、乙の住所地において、当該受取業者に当該目的物を交付する方法<br>
（２）本アプリに示された情報に従い、甲指定の運送事業者が提携する窓口に当該目的物を交付する方法<br>
３．前１項にかかわらず、乙が目的物引渡期限までに受取業者による集荷を依頼した場合において、乙が、当該集荷依頼に基づき、目的物引渡期限経過後に当該受取業者に目的物を交付したときは、目的物引渡期限までに本売買契約の目的物を甲に引き渡したものとみなします。<br>
４．乙が第２項に基づき本売買契約の目的物を受取業者に交付するに際し、当該目的物以外の物（以下「対象外物」といいます。）を交付した場合、甲は、当該交付の日から７日間（以下「保管期間」といいます。）に限り、対象外物を保管するものとします。乙は、保管期間内に限り、甲に対して、乙の費用で対象外物を返送するよう求めることができるものとします。保管期間内に乙から返送の請求がなかった場合、保管期間経過をもって、乙は対象外物の所有権を放棄したものとみなし、甲は、対象外物を任意に処分（廃棄、第三者への売却を含みます。）することができるものとします。<br>

<br>第１５条　【売買契約の解約】<br>
１．本売買契約成立後、乙は、法令に基づき解除権や解約権を有する場合及び甲が定めるキャンセルポリシーに規定する場合（但し、甲の定めるキャンセル料の支払いを要します。）を除き、本売買契約を解除・解約することができません。<br>
２．甲は、以下の各号に該当する場合、乙に対する通知により、本売買契約を解除することができるものとします。この場合にも前項を準用します。<br>
（１）本売買契約締結後に第１２条第４項に基づき乙の申込みを拒絶すべきであったことが判明した場合<br>
（２）乙が第８条第１項各号のいずれかに該当する場合<br>
（３）目的物が「不正品」や「模倣品」であると甲が合理的な理由に基づき判断した場合<br>
（４）目的物が第２２条に該当する商品であることが判明した場合<br>
（５）第１２条第３項に基づき、乙が甲に目的物を引き渡すことなく本売買契約が成立した場合に、乙が提出した目的物の写真と実際に甲が受け取った目的物とが同一ではない、又は、実際に甲が受け取った目的物が新品ではないと甲が判断した場合。<br>

<br>第４章　本サービスの料金等<br>
第１６条　【利用料金および手数料】<br>
１．本サービスにおける利用料金および手数料などは、甲が別途定める料金を適用します。<br>
２．甲は、乙について利用料金または手数料が発生した場合、利用料金および手数料を計算し、乙に対して請求を行うものとします。また、甲は乙に支払う本売買代金から控除することもできるものとします。<br>
３．本売買契約が、前条第２項に基づき解約された場合、甲は、乙から甲に支払われた本サービスに関する一切の料金等は返還いたしません。<br>

<br>第１７条　【支払い】<br>
１．甲は、利用料金の支払方法や支払期日を、別途乙に対して、告知するものとします。乙は、甲に対して金銭を支払う場合、その支払方法（但し、複数の支払方法が可能な場合は、乙が選択した支払方法）および支払期日に従って行うものとします。<br>
２．第１３条第２項に基づき本売買代金の支払いを受けるために必要な手数料その他の費用は、乙の負担とします。<br>
３．乙が第１項に基づき行った支払いに不備があった場合は、直ちに甲へ届け出るものとします。<br>
４．乙が甲の指定する支払い方法以外で入金した等、乙の故意または過失により甲が乙の入金を確認できない場合、乙または他の第三者が被った損害について甲は一切の責任を負わないものとします。<br>

<br>第１８条　【料金改定】<br>
１．甲は、乙の承諾を得ることなく利用料金や手数料等を改定する場合があり、乙はこれに同意することとします。<br>
２．甲が利用料金や手数料等を変更した場合は、甲は乙へ通知するものとします。また、改定後の利用料金や手数料等は、当該通知後に成立した本売買契約に適用されるものとします。<br>

<br>第５章　本サービスの中止・停止等<br>
第１９条　【本サービスの内容の変更および停止、中止】　<br>
甲は、乙への事前の通知を行わずに本サービスの内容の変更、または本サービスの停止もしくは中止をすることがあります。この変更、停止、中止等については、甲が合理的と判断する手段を通じて発表するものとします。<br>

<br>第２０条　【本サービスの一時的な中断】<br>
１．甲は、以下に該当する場合には、乙に事前に通知することなく一時的に本サービスを中断する場合があります。<br>
（１）システム（通信回線や電源、それらを収容する建築物等を含む）の保守、点検、修理、変更を定期的にまたは緊急に行う場合<br>
（２）火災、停電等により本サービスの提供ができなくなった場合<br>
（３）地震、噴火、洪水、津波等の天災により本サービスの提供ができなくなった場合<br>
（４）戦争、変乱、暴動、騒乱、疫病、労働争議等その他不測の事態により本サービスの提供ができなくなった場合　法令による規制、司法命令等が適用された場合<br>
（５）その他、運用上、技術上甲が本サービスの一時的な中断を必要と判断した場合<br>
２．甲は本条による本サービスの提供の遅延または中断が発生した場合において、これに起因して乙または他の第三者が被った損害について一切の責任を負いません。但し、甲の責めに帰すべき事由による場合は、この限りではありません。<br>

<br>第２１条　【本サービスの廃止】<br>
１．甲は、業務上の都合により、本サービスの全部または一部を廃止することがあります。甲は、本サービスの廃止を行う場合には、その１カ月前までにその旨を甲が適当と判断する方法により乙に通知します。<br>
２．甲は、本サービスの廃止により乙に生じた損害について、一切の責任を負いません。<br>

<br>第６章　買取対象外商品<br>
第２２条　【買取対象外商品】<br>
以下の商品は目的物とはできません。<br>
（１）指定されているブランドおよびカテゴリーに該当しない商品<br>
（２）覚せい剤、麻薬、向精神薬、大麻、あへん、毒物、劇物等の禁制品<br>
（３）大麻種子、合法ドラッグ（脱法ドラッグ）に関連する商品等<br>
（４）銃砲、刀剣類、武器、火薬類、化学兵器等<br>
（５）アダルトビデオ、ＤＶＤ、ヌード写真、アダルトグッズ、ゲーム等、１８歳未満の青少年への販売を制限する情報やその他性風俗、アダルトに関する商品全般<br>
（６）わいせつ物、児童ポルノに関連する商品等<br>
（７）使用済み下着、制服等<br>
（８）売春、児童売春<br>
（９）賭博、富くじに関連する商品等<br>
（１０）無限連鎖講、マルチ商法に関連する商品等<br>
（１１）たばこ<br>
（１２）偽造された通貨、公正証書（免許証、旅券等含む）、会員権、文書、電磁的記録等の商品等<br>
（１３）銀行口座等<br>
（１４）通貨（指定された外貨を除く。）、商品券（指定された商品券を除く。）、プリペイドカード（指定されたプリペイドカードを除く。）、印紙、切手、回数券、その他の有価証券等の金券類（指定された金券類を除く。）<br>
（１５）偽ブランド品、模造品・海賊版（違法コピー商品等）<br>
（１６）マジコン、パンドラバッテリー等の違法コピーを助長させる機器または関連商品<br>
（１７）窃盗、強盗、詐欺、恐喝、横領、背任その他犯罪により入手した商品<br>
（１８）エアガン、スタンガン、催涙スプレー、法令により携行を禁止された刃物、盗聴器、超小型カメラ、赤外線カメラ等犯罪に使用される恐れがある商品<br>
（１９）特許権、実用新案権、意匠権、商標権、著作権、肖像権等第三者の知的財産権を侵害する商品等<br>
（２０）コンピュータウィルスを含むソフトウェア<br>
（２１）身体機能検査キット、医療機器（医療用具）、医薬品、また国内で販売が禁止されている医薬品<br>
（２２）人体および人体の一部<br>
（２３）動物の生体および生体の一部、昆虫等の生物<br>
（２４）個人情報、営業秘密その他一般に公開されていない情報<br>
（２５）販売に際して法律で義務付けられている免許、資格条件を満たしていない商品<br>
（２６）自動二輪車および原動機付自転車（これらの部品（ねじ、ボルト、ナット、コードその他の汎用性ある部分品を除きます。）を含みます。）<br>
（２７）初期化を行なっていないスマートフォンおよびタブレット<br>
（２８）家庭用コンピュータゲームのソフトウェア<br>
（２９）法律上売買が禁止されている商品等<br>
（３０）その他取引することが法令（特定商取引に関する法律、銃刀法、麻薬、ワシントン条約、その他関連条約等）に違反する商品等<br>
（３１）役務提供期間が長期にわたる商品<br>
（３２）その他、甲が適切ではないと判断した商品<br>

<br>第７章　利用上の責務<br>
第２３条　【乙の設備等】<br>
乙は、本サービスを利用する為に必要な通信機器やソフトウェア、通信回線等の全てを、乙の責任と乙の費用で準備し、操作、接続等をするものとします。<br>

<br>第２４条　【携帯電話端末および電話番号の管理責任】<br>
１．乙は、自身の名義で契約をした携帯電話端末（電話が発着信できる端末に限ります。）、および自身の名義で取得をした携帯電話番号を使用して本サービスを登録・利用する必要があります。<br>
２．乙は、本サービスを利用するために必要な自己の携帯電話端末および電話番号の貸与、管理、使用についての一切の責任を持つものとし、第三者に対して、自己の携帯電話端末および電話番号を用いて本サービスを利用することを許諾してはならないものとします。　<br>
３．甲は、携帯電話端末および電話番号が不正に使用されていると判断した場合、乙への事前の通知なしに、乙の会員資格を停止できるものとします。その場合、乙が本サービスを利用できず損害が発生しても、甲は一切の責任を負わないものとします（但し、甲の責めに帰すべき事由による場合は、この限りではありません。）。<br>

<br>第２５条　【禁止事項】<br>
乙は本サービスを利用するにあたり、以下に該当する行為またはそのおそれがある行為をすることはできません。<br>
（１）本サービス上であるか否かを問わず、第三者または甲に対する以下の行為<br>
（２）知的財産権（著作権、意匠権、特許権、実用新案権、商標権、工業所有権等）およびその他の権利を侵害する行為<br>
（３）財産、信用、プライバシーを侵害する行為<br>
（４）不利益を与える行為<br>
（５）公序良俗に反する行為、またはそれを助長する行為<br>
（６）公序良俗に反する情報を提供する行為<br>
（７）法令に違反する行為や犯罪的行為またはそれを幇助する行為<br>
（８）本サービスおよびその他甲が提供するサービスの運営を妨げる行為、または甲の信用・名誉等を毀損する行為<br>
（９）コンピューターウィルス等有害なプログ買取シマエナガを、本サービスを通じて　または本サービスに関連して使用、または提供する行為<br>
（１０）ＩＰアドレス、アカウント、ＩＤ、パスワード、電子メールアドレス、およびドメイン名を不正に使用する行為<br>
（１１）本サービスを甲の許可なく第三者に利用させる行為<br>
（１２）インターネットもしくはアプリ上で、第三者もしくは甲が入力した情報を不正に改ざんする行為<br>
（１３）サーバその他甲のコンピュータに不正にアクセスする行為<br>
（１４）本サービスにおいて、事実に反する、またはその恐れのある情報を提供する行為<br>
（１５）甲と同種、または類似の業務を行う行為<br>
（１６）本サービスにおいて取引禁止商品を登録する行為<br>
（１７）暴力団等の反社会的勢力と関連すること、また名目を問わず資金提供その他の取引を行う行為、またはそれらに該当すると甲が判断する行為<br>
（１８）複数のアカウントを生成する行為<br>
（１９）同一または類似の情報等を複数回にわたり投稿する行為<br>
（２０）複数のアカウントを利用してまたは本サービス以外のサービスと本サービスを併せて利用することにより、情報等を投稿し、他のウェブサイト、他のアカウント等に対して（リンクを貼る等）過剰に誘導する行為<br>
（２１）自己の所有に属さない物について、第１２条第１項の申込みを行う行為<br>
（２２）甲に対する引渡義務を負っている目的物について、重ねて、第１２条第１項の申込みを行う行為<br>
（２３）窃盗、強盗その他犯罪行為により得た物について、第１２条第１項の申込みを行う行為<br>
（２４）解約（返金）目的での利用行為<br>
（２５）その他、甲が不適切と判断する行為<br>

<br>第２６条　【乙の義務および責任】<br>
１．乙は、本規約を理解し、これを厳守するものとします。<br>
２．乙は、虚偽の情報を登録または提供してはならないものとします。<br>
３．乙は、第１２条第１項の申込みにあたり、目的物十分に確認・判別できるように写真を撮影しなくてはならないものとします。<br>
４．乙は、本売買契約に基づき甲に引き渡す義務を負う目的物を、善良な管理者の注意を持って保管する義務を負うものとします。<br>
５．乙は、乙の責任において本売買契約を締結したうえで、その目的物を甲に売り渡すものとし、当該目的物の品質および内容全体について責任を負うものとします。<br>
６．乙が本サービスの利用によって第三者に対して損害を与えた場合、乙は自己の責任と費用をもって解決するものとします。<br>
７．乙は、甲に求められた場合、指定された自身に関する情報の提供や、本人確認書類の提出をしなくてはならないものとします。<br>

<br>第２７条　【債権譲渡等】<br>
甲は、本サービスを通して乙に対する債権を有する場合、甲の判断でその債権を第三者に譲渡できるほか、予めその債権を被保証債権として第三者との間で保証契約を締結できるものとします。<br>

<br>第２８条　【利用権譲渡等の禁止】　<br>
乙は、甲の承諾なしに本サービスの会員として有する権利および本売買契約に基づく権利義務を第三者に譲渡、賃貸、もしくはこれに類する行為、または質権の設定等その他担保に供する行為等はできないものとします。<br>

<br>第２９条　【情報等の削除】<br>
１．次の各号に定めるいずれかに該当する場合または該当すると甲が判断した場合、甲は、乙が本アプリを利用して登録または発信した情報等を削除できるものとします。<br>
（１）登録内容が本規約に定める禁止行為、また、本規約のいずれかの条項に違反する場合<br>
（２）乙によって、登録された情報の容量が甲所定の容量を超過した場合<br>
（３）その他甲が法律および社会通念に従って当該情報を削除する必要があると判断した場合<br>
２．甲が、前項に基づき乙が登録した情報を削除したことにより、乙または第三者が被った損害について、甲は一切責任を負わないものとします。但し、甲の責めに帰すべき事由による場合は、この限りではありません。<br>

<br>第８章　甲の義務<br>
第３０条　【本サービスの責任】<br>
甲は、本サービスが円滑に提供されるよう専用設備を維持運営することに努めます。但し、不測の事態により本サービスが利用できない場合があることを乙は予め了承するものとします。<br>

<br>第３１条　【個人情報等の保護および法令遵守】<br>
甲が取得した乙の個人情報は、別途定める甲のプライバシーポリシーに従って取り扱われます。<br>
甲は、サーバ設備の故障その他のトラブル等に対処するため、契約ディレクトリ内のデータを複写することがあります。<br>

<br>第９章　損害賠償等<br>
第３２条　【損害賠償】<br>
１．甲は、乙に対し、本サービスの利用により発生した一切の損害について、いかなる責任も負わないものとし、当該損害の賠償をする義務もないものとします。但し、甲の責めに帰すべき事由による場合は、この限りではありません。<br>
２．前項但書の場合において、乙に生じた損害が甲の軽過失によるときは、損害発生日からさかのぼって過去一年間に乙が本サービスに関して甲に支払った金額（但し、本売買契約を解約したことに伴う本売買代金の返金相当額を除く。）をその賠償額の上限として損害賠償責任を負うものとします。<br>
３．乙が本サービスの利用によって第三者に対して損害を与えた場合、乙は自己の責任と費用をもって解決し、甲に損害を与えることのないものとします。<br>
４．乙が本規約に反した行為、または不正もしくは違法な行為によって甲に損害を与えた場合、甲は乙に対して損害賠償の請求を行うことができるものとします。<br>

<br>第３３条　【免責事項】<br>
１．甲は、本サービスの内容、乙が本サービスを通じて得る情報等および本サービスから他のウェブサイトやアプリへ遷移した場合の当該ウェブサイトの内容について、その完全性、正確性、確実性、有用性等いかなる保証も行いません。<br>
２．本サービスに基づくサービスの提供の遅滞、変更、中止もしくは廃止、本サービスを通じて登録、提供される情報等の流失もしくは消失等または本サービスから遷移する他のウェブサイトの停止、中断もしくは廃止その他本サービスの利用に関連して乙に損害が発生した場合、甲は、一切責任を負いません。但し、甲の責めに帰すべき事由による場合は、この限りではありません。<br>
３．甲が本規約に基づき、乙の登録、掲載した情報を削除し、乙の会員資格を停止、抹消し、本サービスおよび付加サービスを停止、中断、中止等したことにつき、一切の損害賠償義務を負わないものとします。但し、甲の責めに帰すべき事由による場合は、この限りではありません。<br>
４．甲は、本サービスの利用に供する装置、ソフトウェアまたは通信網の瑕疵、動作不良、または不具合により、乙に損害が生じたときであってもその一切の責任を負わないものとします。但し、甲の責めに帰すべき事由による場合は、この限りではありません。<br>
５．前３項の各但書の場合において、乙に生じた損害が甲の軽過失によるときは、第３２条第２項の範囲内においてのみ責任を負うものとします。<br>

<br>第１０章　雑則<br>
第３４条　【著作権、知的財産権】<br>
１．甲が提供するサービス上で、甲が掲示した画像やテキストを含む本サービスの内容に関する著作権等の知的財産権は、別段の定めのない限り全て甲に帰属し、甲の許可がない限り利用することはできないものとします。<br>
２．乙が解約および会員資格の停止、取り消しとなった場合であっても、それ以前に提供した情報の権利は前項によるものとします。<br>
３．乙から投稿されたコンテンツの著作権は乙に帰属します。但し、甲が本サービス外のアプリケーションやウェブサイトや出版物、その他メディア等に、これらの情報を二次利用（表示・引用・転載等）する場合、乙はこれを許諾するものとします。また、かかる利用に際して、乙は著作者人格権を行使しないものとします。　<br>
４．乙は、第三者が著作権、商標権、意匠権等の知的所有権を有する著作物、標章、サービスマーク、デザイン、表示等を甲が提供するサービス上に掲載する場合は、乙が当該知的所有権保持者より許諾を得る必要があり、甲はこれについて一切関与しないものとします。<br>
５．前項に違反して問題が発生した場合、乙は自己の費用と責任においてかかる問題を解決するとともに、甲に何らの損害を与えないものとします。<br>

<br>第３５条　【準拠法】<br>
本規約に関する準拠法は、日本法とします。<br>

<br>第３６条　【協議および管轄裁判所】<br>
１．本規約の解釈を巡って疑義が生じた場合、甲は合理的な範囲でその解釈を乙に提示できるものとします。<br>
２．本規約および本サービスに関する全ての紛争については、東京地方裁判所を第１審の専属的合意管轄裁判所とします。<br>

EOM;





return $data;